def get_user_balance():
	"""
	Функция совершает GET-запрос к API биржи.
	Возвращает баланс пользователя
	"""
	# DO: Выполнить GET-запрос к API биржи для получения 
    # сведений о балансах
    # RETURN: Сведения о балансах
	pass


def get_market_prices():
	"""
	Функция совершает GET-запрос к API биржи.
	Возвращает текущую цену актива
	"""
	# DO: Выполнить GET-запрос к API биржи для получение 
    # текущей цены актива
    # RETURN: Текущая цена актива
	pass


def get_last_operation_status():
	#     DO: Выполнить GET-запрос к API биржи для получения
    # сведений об операции
    # RETURN: Сведения об операции
	pass